<html>
        <head>
                <title>Copy Pasta</title>
        </head>

        <body>
                <h1>Hast du jemals etwas von der Trag&ouml;die von Darth Plagueis dem Weisen geh&ouml;rt?</h1>
                <p>Nein. Das dachte ich mir. Es ist nicht die Art Geschichte, die ein Jedi erz&auml;hlen w&uuml;rde. Es ist eine Legende der Sith. Darth Plagueis war ein dunkler Lord der Sith. Darth Plagueis war ein dunkler Lord der Sith. So m&auml;chtig und so weise... dass er die Macht nutzen konnte, um die Midiclorianer zu beeinflussen... dass sie Leben erschufen. Er hatte ein so ungeheures Wissen um die dunkle Seite... dass er sogar dazu in der Lage war, das Sterben derjenigen... welche ihm nahe standen, verhindern zu k&ouml;nnen. Das hei&szlig;t, er konnte Menschen vor dem Tod bewahren? Die dunkle Seite der Macht ist der Pfad zu mannigfaltigen F&auml;higkeiten... welche manche von uns f&uuml;r unnat&uuml;rlich halten. Was ist aus ihm geworden? Er wurde unglaublich m&auml;chtig. Das einzige, wovor er sich noch f&uuml;rchtete, war... seine Macht zu verlieren. Was letztendlich nat&uuml;rlich auch geschah. Ungl&uuml;cklicherweise hatte er seinem Sch&uuml;ler alles beigebracht, was er wusste. Kurz darauf wurde er von seinem Sch&uuml;ler im Schlaf ermordet. Was f&uuml;r eine Ironie. Er konnte andere vor dem Tod retten... aber sich selbst konnte er nicht retten. Ist es m&ouml;glich, diese F&auml;higkeiten zu erlernen? Jedenfalls nicht von einem Jedi.</p>
                <br>
                <h1>Glauben sie, dass ich verr&uuml;ckt bin?</h1>
                <p>Glauben sie, dass ich verr&uuml;ckt bin? Diese Frage stellte mir Elon Musk gegen Ende eines langen Abendessens in einem edlen Fischrestaurant im Silicon Valley. Ich war zuerst dort und hatte es mir mit einem Gin Tonic gem&uuml;tlich gemacht, weil ich wusste, dass Musk, wie &uuml;blich, zu sp&auml;t kommen w&uuml;rde.</p>
                <br>
                <h1>Hallo ich bin ein Hacker</h1>
                <p>Hallo! Ich bin ein Hacker, der Zugriff auf dein Betriebssystem hat. Ich habe auch vollen Zugriff auf dein Konto. Ich beobachte dich jetzt schon seit einigen Monaten. Tatsache ist, dass du &uuml;ber eine Webseite f&uuml;r Erwachsene, die du besucht hast, mit Malware infiziert wurdest. Wenn du damit nicht vertraut bist, werde ich dir das erkl&auml;ren. Der Trojanische Virus gibt mir vollen Zugriff und Kontrolle &uuml;ber einen Computer oder ein anderes Ger&auml;t. Das bedeutet, dass ich alles auf deinem Bildschirm sehen, die Kamera und das Mikrofon einschalten kann, aber du nichts davon wei&szlig;t.</p>
                                                                                                <div style="width: 100%; height: 0px; position: relative; padding-bottom: 56.250%;"><iframe src="https://streamable.com/s/9lumh/jmfrbh" frameborder="0" width="100%" height="100%" allowfullscreen style="width: 100%; height: 100%; position: absolute;"></iframe></div>
        </body>

</html>